Repository: flexlixrup/TranslateKitSDK
Catalog: Sources/TranslateKitBooksLite/Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant, zh_hk

# TK.Action.addBookmark
source: Add Bookmark
ar: إضافة علامة مرجعية
bg: Добави отметка
ca: Afegir Marcador
cs: Přidat záložku
da: Tilføj bogmærke
de: Lesezeichen hinzufügen
el: Προσθήκη Σελιδοδείκτη
es: Agregar marcador
es_419: Agregar marcador
fi: Lisää kirjanmerkki
fr: Ajouter un signet
fr_ca: Ajouter un signet
he: הוסף סימניה
hi: बुकमार्क जोड़ें
hr: Dodaj oznaku
hu: Könyvjelző Hozzáadása
id: Tambahkan Bookmark
it: Aggiungi segnalibro
ja: ブックマークを追加する
kk: Бөлімді белгілеу
ko: 즐겨찾기 추가
ms: Tambah Penanda Halaman
nb: Legg til bokmerke
nl: Bladwijzer Toevoegen
pl: Dodaj zakładkę
pt_br: Adicionar Marcador
pt_pt: Adicionar Favorito
ro: Adaugă marcaj
ru: Добавить закладку
sk: Pridať záložku
sv: Lägg till bokmärke
th: เพิ่มบุ๊กมาร์ก
tr: Yer İşareti Ekle
uk: Додати закладку
vi: Thêm dấu trang
zh_hans: 添加书签
zh_hant: 加入書籤
zh_hk: 添加书签

# TK.Action.addNote
source: Add Note
ar: إضافة ملاحظة
bg: Добави бележка
ca: Afegir Nota
cs: Přidat poznámku
da: Tilføj note
de: Notiz hinzufügen
el: Προσθήκη Σημείωσης
es: Agregar nota
es_419: Agregar nota
fi: Lisää muistiinpano
fr: Ajouter une note
fr_ca: Ajouter une note
he: הוסף פתק
hi: नोट जोड़ें
hr: Dodaj bilješku
hu: Megjegyzés Hozzáadása
id: Tambahkan Catatan
it: Aggiungi nota
ja: メモを追加する
kk: Ескертпе қосу
ko: 메모 추가
ms: Tambah Nota
nb: Legg til notat
nl: Notitie Toevoegen
pl: Dodaj notatkę
pt_br: Adicionar Nota
pt_pt: Adicionar Nota
ro: Adaugă notă
ru: Добавить заметку
sk: Pridať poznámku
sv: Lägg till anteckning
th: เพิ่มบันทึก
tr: Not Ekle
uk: Додати нотатку
vi: Thêm ghi chú
zh_hans: 添加备注
zh_hant: 新增備註
zh_hk: 添加注释

# TK.Action.addToLibrary
source: Add to Library
ar: إضافة إلى المكتبة
bg: Добави в библиотека
ca: Afegir a la Biblioteca
cs: Přidat do knihovny
da: Føj til bibliotek
de: Zur Mediathek hinzufügen
el: Προσθήκη στη Βιβλιοθήκη
es: Añadir a la biblioteca
es_419: Agregar a la biblioteca
fi: Lisää kirjastoon
fr: Ajouter à la bibliothèque
fr_ca: Ajouter à la bibliothèque
he: הוסף לספריה
hi: लाइब्रेरी में जोड़ें
hr: Dodaj u medijateku
hu: Hozzáadás a könyvtárhoz
id: Tambah ke Pustaka
it: Aggiungi alla libreria
ja: ライブラリに追加
kk: Медиатекаға қосу
ko: 보관함에 추가
ms: Tambah ke Pustaka
nb: Legg til bibliotek
nl: Toevoegen aan Bibliotheek
pl: Dodaj do biblioteki
pt_br: Adicionar à Biblioteca
pt_pt: Adicionar à biblioteca
ro: Adăugare în bibliotecă
ru: Добавить в Медиатеку
sk: Pridať do knižnice
sv: Lägg till i bibliotek
th: เพิ่มไปยังคลัง
tr: Arşiv’e Ekle
uk: Додати до бібліотеки
vi: Thêm vào Thư viện
zh_hans: 添加到图库
zh_hant: 加入圖庫
zh_hk: 加至圖庫

# TK.Action.addToReadingList
source: Add to Reading List
ar: إضافة إلى قائمة القراءة
bg: Добави в Списък за четене
ca: Afegir a la llista de lectura
cs: Přidat do seznamu četby
da: Føj til læselisten
de: Zur Leseliste hinzufügen
el: Προσθήκη στη Λίστα ανάγνωσης
es: Añadir a la lista de lectura
es_419: Agregar a la lista de lectura
fi: Lisää lukulistalle
fr: Ajouter à la liste de lecture
fr_ca: Ajouter à la liste de lecture
he: הוסף לרשימת הקריאה
hi: पठन सूची में जोड़ें
hr: Dodaj u popis za čitanje
hu: Hozzáadás az olvasási listához
id: Tambahkan ke Daftar Bacaan
it: Aggiungi all’elenco di lettura
ja: リーディングリストに追加
kk: Оқу тізіміне қосу
ko: 읽기 목록에 추가
ms: Tambah ke Senarai Bacaan
nb: Legg til i leseliste
nl: Zet in leeslijst
pl: Dodaj do czytelni
pt_br: Adicionar à Lista de Leitura
pt_pt: Adicionar à lista de leitura
ro: Adaugă la lista de lecturi
ru: Добавить в список для чтения
sk: Pridať do zoznamu Na prečítanie
sv: Lägg till i läslistan
th: เพิ่มไปยังรายการอ่าน
tr: Okuma Listesine Ekle
uk: Додати до Читанки
vi: Thêm vào Danh sách đọc
zh_hans: 添加到阅读列表
zh_hant: 加入閱讀列表
zh_hk: 加至閲讀列表

# TK.Action.annotate
source: Annotate
ar: تدوين ملاحظات
bg: Добави анотация
ca: Annotar
cs: Annotovat
da: Annoter
de: Kommentieren
el: Σημείωση
es: Anotar
es_419: Anotar
fi: Kommentoi
fr: Annoter
fr_ca: Annoter
he: הוסף הערות
hi: नोटेट करें
hr: Označi
hu: Megjegyzés
id: Anotasi
it: Annota
ja: 注釈を追加する
kk: Түсініктеме қосу
ko: 주석 달기
ms: 注释
nb: Annoter
nl: Annoteren
pl: Anotuj
pt_br: Anotar
pt_pt: Anotar
ro: Adnotează
ru: Добавить аннотацию
sk: Poznačiť
sv: Annotera
th: เพิ่มหมายเหตุ
tr: Açıklama Ekle
uk: Анотувати
vi: Chú thích
zh_hans: 注释
zh_hant: 註解
zh_hk: 注释

# TK.Action.archive
source: Archive
ar: أرشفة
bg: Архивирай
ca: Arxivar
cs: Archivovat
da: Arkiver
de: Archivieren
el: Αρχειοθέτηση
es: Archivar
es_419: Archivar
fi: Arkistoi
fr: Archiver
fr_ca: Archiver
he: ארכב
hi: आर्काइव करें
hr: Arhiviraj
hu: Archiválás
id: Arsip
it: Archivia
ja: アーカイブ
kk: Мұрағаттау
ko: 아카이브
ms: Arkib
nb: Arkiver
nl: Archiveer
pl: Archiwizuj
pt_br: Arquivar
pt_pt: Arquivo
ro: Arhivează
ru: Заархивировать
sk: Archivovať
sv: Arkivera
th: เก็บถาวร
tr: Arşiv
uk: Заархівувати
vi: Lưu trữ
zh_hans: 归档
zh_hant: 封存
zh_hk: 封存

# TK.Action.bookmark
source: Bookmark
ar: إضافة إلى العلامات المرجعية
bg: Отбележи
ca: Desa un marcador
cs: Přidat záložku
da: Bogmærk
de: Zur Lesezeichenliste hinzufügen
el: Προσθήκη Σελιδοδείκτη
es: Marcador
es_419: Marcar
fi: Kirjanmerkki
fr: Mettre un signet
fr_ca: Signet
he: סימניה
hi: बुकमार्क
hr: Postavi oznaku
hu: Könyvjelző
id: Penanda
it: Segnalibro
ja: ブックマーク
kk: Бетбелгі
ko: 책갈피
ms: Penanda Buku
nb: Lag bokmerke
nl: Bladwijzer
pl: Dodaj zakładkę
pt_br: Favoritar
pt_pt: Adicionar marcador
ro: Semn de carte
ru: Добавить в закладки
sk: Záložkovať
sv: Bokmärke
th: บุ๊กมาร์ก
tr: Yer İşareti
uk: Закладка
vi: Đánh dấu
zh_hans: 添加书签
zh_hant: 書籤
zh_hk: 書籤

# TK.Action.browseLibrary
source: Browse Library
ar: تصفح المكتبة
bg: Разгледай библиотеката
ca: Navegar per la Biblioteca
cs: Procházet knihovnu
da: Gennemse bibliotek
de: Bibliothek durchsuchen
el: Περιήγηση στη Βιβλιοθήκη
es: Explorar biblioteca musical
es_419: Explorar biblioteca
fi: Selaa kirjastoa
fr: Parcourir la bibliothèque
fr_ca: Parcourir la bibliothèque
he: גלוש בספרייה
hi: लाइब्रेरी ब्राउज़ करें
hr: Istraži knjižnicu
hu: Könyvtár Böngészése
id: Jelajahi Perpustakaan
it: Sfoglia biblioteca
ja: ライブラリをブラウズする
kk: Кітапханаға шолу жасау
ko: 도서관 탐색
ms: Jelajah Perpustakaan
nb: Bla i biblioteket
nl: Bibliotheek Doorbladeren
pl: Przeglądaj bibliotekę
pt_br: Navegar na Biblioteca
pt_pt: Navegar na Biblioteca
ro: Răsfoiește bibliotecă
ru: Просмотреть библиотеку
sk: Prezerať knižnicu
sv: Bläddra i biblioteket
th: เรียกดูห้องสมุด
tr: Kütüphaneye Göz At
uk: Переглянути бібліотеку
vi: Duyệt thư viện
zh_hans: 浏览图书馆
zh_hant: 瀏覽圖書館
zh_hk: 浏览图书馆

# TK.Action.changeFont
source: Change Font
ar: تغيير الخط
bg: Променете шрифта
ca: Canviar Tipografia
cs: Změnit písmo
da: Skift skrifttype
de: Schriftart ändern
el: Αλλαγή Γραμματοσειράς
es: Cambiar fuente
es_419: Cambiar fuente
fi: Vaihda fontti
fr: Changer de police
fr_ca: Changer la police
he: שנה גופן
hi: फॉन्ट बदलें
hr: Promijeni font
hu: Betűtípus Módosítása
id: Ubah Font
it: Cambia font
ja: フォントを変更
kk: Шрифтті өзгерту
ko: 글꼴 변경
ms: Ubah Suai Huruf
nb: Endre skrifttype
nl: Lettertype Wijzigen
pl: Zmień czcionkę
pt_br: Alterar Fonte
pt_pt: Alterar Fonte
ro: Schimbă fontul
ru: Изменить шрифт
sk: Zmeniť písmo
sv: Ändra typsnitt
th: เปลี่ยนฟอนต์
tr: Yazı Tipini Değiştir
uk: Змінити шрифт
vi: Thay đổi phông chữ
zh_hans: 更改字体
zh_hant: 改變字體
zh_hk: 更改字体

# TK.Action.copyQuote
source: Copy Quote
ar: نسخ الاقتباس
bg: Копирай цитата
ca: Copiar Cita
cs: Zkopírovat citaci
da: Kopier citat
de: Zitat kopieren
el: Αντιγραφή Αποσπάσματος
es: Copiar Cita
es_419: Copiar cita
fi: Kopioi laina
fr: Copier la citation
fr_ca: Copier le passage
he: העתק ציטוט
hi: उद्धरण कॉपी करें
hr: Kopiraj citat
hu: Idézet Másolása
id: Salin Kutipan
it: Copia citazione
ja: 引用をコピーする
kk: Цитатаны көшіріп алу
ko: 인용 복사
ms: Salin Petikan
nb: Kopier sitat
nl: Citaat kopiëren
pl: Skopiuj cytat
pt_br: Copiar citação
pt_pt: Copiar Citação
ro: Copiere
ru: Скопировать цитату
sk: Kopírovať citát
sv: Kopiera citat
th: คัดลอกคำพูด
tr: Alıntıyı Kopyala
uk: Скопіювати цитату
vi: Sao chép Trích dẫn
zh_hans: 复制引用
zh_hant: 複製引用
zh_hk: 複製引用

# TK.Action.downloadForOffline
source: Download for Offline
ar: تنزيل للاستخدام في وضع عدم الاتصال
bg: Изтегляне за офлайн
ca: Descarregar per a ús offline
cs: Stáhnout pro offline
da: Hent til Offline
de: Für Offline herunterladen
el: Λήψη για εκτός σύνδεσης
es: Descargar para uso offline
es_419: Descargar para Uso Offline
fi: Lataa offline-tilassa
fr: Télécharger pour une utilisation hors ligne
fr_ca: Télécharger pour usage hors ligne
he: הורד למצב לא מקוון
hi: ऑफलाइन के लिए डाउनलोड करें
hr: Preuzmi za offline
hu: Letöltés offline használatra
id: Unduh untuk Offline
it: Scarica per Offline
ja: オフライン用にダウンロード
kk: Офлайн режимде жүктеу
ko: 오프라인 다운로드
ms: Muat Turun Untuk Penggunaan Offline
nb: Last ned for offline bruk
nl: Downloaden voor Offline
pl: Pobierz do trybu offline
pt_br: Baixar para Offline
pt_pt: Transferir para Offline
ro: Descarcă pentru Offline
ru: Загрузить для работы без подключения
sk: Stiahnuť na offline
sv: Ladda ner för offline-användning
th: ดาวน์โหลดสำหรับออฟไลน์
tr: Çevrimdışı İndirin
uk: Завантажити для офлайн
vi: Tải Xuống Ngoại Tuyến
zh_hans: 下载以供离线使用
zh_hant: 下載離線內容
zh_hk: 下載離線內容

# TK.Action.editBookmark
source: Edit Bookmark
ar: حرر الإشارة المرجعية
bg: Редактирай отметка
ca: Editar marcador
cs: Upravit záložku
da: Rediger bogmærke
de: Lesezeichen bearbeiten
el: Επεξεργασία Σελιδοδείκτη
es: Editar Marcador
es_419: Editar marcador
fi: Muokkaa kirjanmerkkiä
fr: Modifier le signet
fr_ca: Modifier le signet
he: ערוך סימניה
hi: बुकमार्क संपादित करें
hr: Uredi oznaku
hu: Könyvjelző Szerkesztése
it: Modifica segnalibro
ja: ブックマークを編集する
kk: Бетбелгіні өңдеу
ko: 북마크 수정
ms: Edit Penanda
nb: Rediger bokmerke
nl: Bladwijzer Bewerken
pl: Edytuj zakładkę
pt_br: Editar Marcador
pt_pt: Editar Favorito
ro: Editează marcajul
ru: Редактировать закладку
sk: Upraviť záložku
sv: Redigera bokmärke
th: แก้ไขบุ๊กมาร์ก
tr: Yer İşareti Düzenle
uk: Редагувати закладку
vi: Chỉnh sửa Đánh dấu
zh_hans: 编辑书签
zh_hant: 編輯書籤
zh_hk: 編輯書簽

# TK.Action.editNote
source: Edit Note
ar: حرر الملاحظة
bg: Редактирай бележка
ca: Editar Nota
cs: Upravit poznámku
da: Rediger note
de: Notiz bearbeiten
el: Επεξεργασία Σημείωσης
es: Editar Nota
es_419: Editar nota
fi: Muokkaa muistiinpanoa
fr: Modifier la note
fr_ca: Modifier la note
he: ערוך הערה
hi: नोट संपादित करें
hr: Uredi bilješku
hu: Jegyzet Szerkesztése
id: Edit Catatan
it: Modifica nota
ja: ノートを編集する
kk: Ескертулерді өңдеу
ko: 메모 수정
ms: Edit Nota
nb: Rediger notat
nl: Notitie Bewerken
pl: Edytuj notatkę
pt_br: Editar Nota
pt_pt: Editar Nota
ro: Editează nota
ru: Редактировать заметку
sk: Upraviť poznámku
sv: Redigera anteckning
th: แก้ไขหมายเหตุ
tr: Notu Düzenle
uk: Редагувати нотатку
vi: Chỉnh sửa Ghi chú
zh_hans: 编辑笔记
zh_hant: 編輯備忘錄
zh_hk: 編輯便條

# TK.Action.exportHighlights
source: Export Highlights
ar: تصدير النقاط البارزة
bg: Експортирай акценти
ca: Exportar Destacats
cs: Exportovat zvýraznění
da: Eksporter højdepunkter
de: Hervorhebungen exportieren
el: Εξαγωγή Επισημάνσεων
es: Exportar Destacados
es_419: Exportar destacadas
fi: Vie korostukset
fr: Exporter les extraits
fr_ca: Exporter les passages
he: ייצא מיקומים
hi: हाइलाइट्स निर्यात करें
hr: Izvezi istaknuto
hu: Kiemelt Részletek Exportálása
id: Ekspor Sorotan
it: Esporta evidenziazioni
ja: ハイライトをエクスポートする
kk: Мазмұнды экспорттау
ko: 하이라이트 내보내기
ms: Eksport Sorotan
nb: Eksporter høydepunkter
nl: Hoogtepunten Exporteren
pl: Eksportuj zaznaczenia
pt_br: Exportar Destaques
pt_pt: Exportar Destaques
ro: Exportă evidențierile
ru: Экспортировать выделения
sk: Exportovať zvýraznenia
sv: Exportera markeringar
th: ส่งออกไฮไลต์
tr: Vurguları Dışa Aktar
uk: Експортувати виділення
vi: Xuất Điểm nổi bật
zh_hans: 导出亮点
zh_hant: 導出重點
zh_hk: 導出重點

# TK.Action.exportNotes
source: Export Notes
ar: تصدير الملاحظات
bg: Експортирай бележки
ca: Exportar Notes
cs: Exportovat poznámky
da: Eksporter noter
de: Notizen exportieren
el: Εξαγωγή Σημειώσεων
es: Exportar Notas
es_419: Exportar notas
fi: Vie muistiinpanot
fr: Exporter les notes
fr_ca: Exporter les notes
he: ייצא הערות
hi: नोट निर्यात करें
hr: Izvezi bilješke
hu: Megjegyzések Exportálása
id: Ekspor Catatan
it: Esporta note
ja: ノートをエクスポートする
kk: Ескертулерді экспорттау
ko: 메모 내보내기
ms: Eksport Nota
nb: Eksporter notater
nl: Notities Exporteren
pl: Eksportuj notatki
pt_br: Exportar Notas
pt_pt: Exportar Notas
ro: Exportă notițele
ru: Экспортировать заметки
sk: Exportovať poznámky
sv: Exportera anteckningar
th: ส่งออกโน้ต
tr: Notları Dışa Aktar
uk: Експортувати нотатки
vi: Xuất Ghi chú
zh_hans: 导出笔记
zh_hant: 導出筆記
zh_hk: 導出便條

# TK.Action.goToChapter
source: Go to Chapter
ar: اذهب إلى الفصل
bg: Иди на глава
ca: Vés al capítol
cs: Jít na kapitolu
da: Gå til kapitel
de: Zu Kapitel gehen
el: Μετάβαση στο Κεφάλαιο
es: Ir al capítulo
es_419: Ir al capítulo
fi: Siirry lukuun
fr: Aller au chapitre
fr_ca: Aller au chapitre
he: עבור לפרק
hi: अध्याय पर जाएं
hr: Idi na poglavlje
hu: Ugrás a fejezetre
id: Pergi ke Bab
it: Vai al Capitolo
ja: 章に移動
kk: Бөлімге өту
ko: 장으로 이동
ms: Pergi ke Bab
nb: Gå til kapittel
nl: Ga naar Hoofdstuk
pl: Przejdź do Rozdziału
pt_br: Ir para o Capítulo
pt_pt: Ir para o Capítulo
ro: Du-te la Capitolul
ru: Перейти к главе
sk: Prejsť na kapitolu
sv: Gå till kapitel
th: ไปที่บท
tr: Bölüme Git
uk: Перейти до глави
vi: Đi đến chương
zh_hans: 跳转到章节
zh_hant: 前往章節
zh_hk: 前往章節

# TK.Action.goToPage
source: Go to Page
ar: اذهب إلى الصفحة
bg: Иди на страница
ca: Vés a la pàgina
cs: Jít na stránku
da: Gå til side
de: Zu Seite gehen
el: Μετάβαση στη Σελίδα
es: Ir a la página
es_419: Ir a la página
fi: Siirry sivulle
fr: Aller à la page
fr_ca: Aller à la page
he: עבור לדף
hi: पृष्ठ पर जाएं
hr: Idi na stranicu
hu: Ugrás az oldalra
id: Pergi ke Halaman
it: Vai alla Pagina
ja: ページに移動
kk: Бетке өту
ko: 페이지로 이동
ms: Pergi ke Halaman
nb: Gå til side
nl: Ga naar Pagina
pl: Przejdź do Strony
pt_br: Ir para a Página
pt_pt: Ir para a Página
ro: Du-te la Pagina
ru: Перейти на страницу
sk: Prejsť na stránku
sv: Gå till sida
th: ไปที่หน้า
tr: Sayfaya Git
uk: Перейти до сторінки
vi: Đi đến trang
zh_hans: 跳转到页面
zh_hant: 前往頁面
zh_hk: 前往頁面

# TK.Action.highlight
source: Highlight
ar: تمييز
bg: Маркиране
ca: Ressaltar
cs: Zvýraznění
da: Marker
de: Markieren
el: Επισήμανση
es: Resaltar
es_419: Resaltar
fi: Korosta
fr: Surligner
fr_ca: Surligner
he: הדגש
hi: चिह्नांकन करें
hr: Označi
hu: Kiemelés
id: Sorot
it: Evidenzia
ja: ハイライト
kk: Ерекшелеу
ko: 하이라이트
ms: Serlahan
nb: Uthev
nl: Markeren
pl: Zaznacz
pt_br: Destacar
pt_pt: Destacar
ro: Evidențiază
ru: Выделить
sk: Zvýrazniť
sv: Markera
th: ไฮไลท์
tr: Vurgula
uk: Виділити
vi: Tô sáng
zh_hans: 高亮标记
zh_hant: 重點
zh_hk: 螢光標示

# TK.Action.importBook
source: Import Book
ar: استيراد الكتاب
bg: Импортирай книга
ca: Importa llibre
cs: Importovat knihu
da: Importer bog
de: Buch importieren
el: Εισαγωγή Βιβλίου
es: Importar libro
es_419: Importar libro
fi: Tuo kirja
fr: Importer le livre
fr_ca: Importer le livre
he: ייבא ספר
hi: पुस्तक इम्पोर्ट करें
hr: Uvezi knjigu
hu: Könyv importálása
id: Impor Buku
it: Importa Libro
ja: 書籍をインポートする
kk: Кітап импорттау
ko: 책 가져오기
ms: Import Buku
nb: Importer bok
nl: Boek Importeren
pl: Importuj Książkę
pt_br: Importar Livro
pt_pt: Importar Livro
ro: Importă Carte
ru: Импортировать книгу
sk: Importovať knihu
sv: Importera bok
th: นำเข้าหนังสือ
tr: Kitap İçe Aktar
uk: Імпортувати книгу
vi: Nhập sách
zh_hans: 导入书籍
zh_hant: 導入書籍
zh_hk: 導入書籍

# TK.Action.markAsRead
source: Mark as Read
ar: تحديد كمقروء
bg: Маркиране като Прочетено
ca: Marcar com a llegit
cs: Označit jako přečtené
da: Marker som læst
de: Als gelesen markieren
el: Το είδα
es: Marcar como leído
es_419: Marcar como leído
fi: Merkitse luetuksi
fr: Marquer comme lu
fr_ca: Marquer comme lu
he: סמן כנקרא
hi: पठित के रूप में चिह्नित करें
hr: Označi kao pročitano
hu: Jelölés olvasottként
id: Tandai Dibaca
it: Segna come letto
ja: 開封済みにする
kk: Оқылған деп белгілеу
ko: 읽음으로 표시
ms: Tanda Dibaca
nb: Merk som lest
nl: Gelezen Markeren
pl: Oznacz jako przeczytane
pt_br: Marcar como Lido
pt_pt: Assinalar como Lido
ro: Marcați drept citit
ru: Отметить как прочитанное
sk: Označiť ako prečítané
sv: Markera som läst
th: ทำเครื่องหมายว่าอ่านแล้ว
tr: Okundu İşaretle
uk: Позначити як прочитане
vi: Đánh dấu là đã đọc
zh_hans: 标记为已读
zh_hant: 標示為已讀
zh_hk: 標示為已讀

# TK.Action.markAsUnread
source: Mark as Unread
ar: ضع علامة كغير مقروء
bg: Отбележи като непрочетено
ca: Marca com a no llegit
cs: Označit jako nepřečtené
da: Marker som ulæst
de: Als ungelesen markieren
el: Μη Αναγνωσμένο
es: Marcar como no leído
es_419: Marcar como no leído
fi: Merkitse lukemattomaksi
fr: Marquer comme non lu
fr_ca: Marquer comme non lu
he: סמן כלא נקרא
hi: अपठित के रूप में चिह्नित करें
hr: Označi kao nepročitano
hu: Olvasatlanra megjelölés
id: Tandai sebagai Belum Baca
it: Segna come Non Letto
ja: 未読にする
kk: Қайта оқылмаған деп белгілеу
ko: 읽지 않음으로 표시하기
ms: Tandakan sebagai Belum Dibaca
nb: Merk som ulest
nl: Markeer als Ongelezen
pl: Oznacz jako Nieprzeczytane
pt_br: Marcar como Não Lido
pt_pt: Assinalar como Não Lido
ro: Marchează ca Necitit
ru: Отметить как непрочитанное
sk: Označiť ako neprečítané
sv: Markera som oläst
th: ทำเครื่องหมายว่าไม่ได้อ่าน
tr: Okunmamış Olarak İşaretle
uk: Позначити як непрочитане
vi: Đánh dấu là chưa đọc
zh_hans: 标记为未读
zh_hant: 標記為未讀
zh_hk: 标记为未读

# TK.Action.pinBook
source: Pin Book
ar: تثبيت الكتاب
bg: Прикачи книга
ca: Fixar llibre
cs: Připnout knihu
da: Fastgør bog
de: Buch anheften
el: Καρφιτσώστε το βιβλίο
es: Guardar libro
es_419: Fijar libro
fi: Kiinnitä kirja
fr: Épingler le livre
fr_ca: Épingler le livre
he: נעוץ ספר
hi: बुक पिन करें
hr: Zakači knjigu
hu: Könyv rögzítése
id: Sematkan Buku
it: Fissa Libro
ja: 本を固定する
kk: Кітапты тіркеу
ko: 책 고정하기
ms: Pin Buku
nb: Feste bok
nl: Boek Vastpinnen
pl: Przypnij książkę
pt_br: Fixar Livro
pt_pt: Destacar Livro
ro: Fixează cartea
ru: Закрепить книгу
sk: Pripnúť knihu
sv: Fästa bok
th: ติดหมุดหนังสือ
tr: Kitabı Sabitle
uk: Закріпити книгу
vi: Ghim Sách
zh_hans: 固定书籍
zh_hant: 固定書籍
zh_hk: 釘選書籍

# TK.Action.rateBook
source: Rate Book
ar: قيم الكتاب
bg: Оцени книгата
ca: Valora llibre
cs: Ohodnotit knihu
da: Vurder bog
de: Buch bewerten
el: Αξιολόγηση βιβλίου
es: Calificar libro
es_419: Calificar libro
fi: Arvosta kirjaa
fr: Évaluer le livre
fr_ca: Noter le livre
he: דרג ספר
hi: बुक रेट करें
hr: Ocijeni knjigu
hu: Könyv értékelése
id: Beri Nilai Buku
it: Valuta Libro
ja: 本を評価する
kk: Кітапты бағалау
ko: 책 평가하기
ms: Taksir Buku
nb: Vurder bok
nl: Boek Beoordelen
pl: Oceń książkę
pt_br: Avaliar Livro
pt_pt: Avaliar Livro
ro: Evaluează cartea
ru: Оценить книгу
sk: Hodnotiť knihu
sv: Betygsätt bok
th: ให้คะแนนหนังสือ
tr: Kitabı Değerlendir
uk: Оцінити книгу
vi: Đánh giá sách
zh_hans: 评价书籍
zh_hant: 評價書籍
zh_hk: 評分書籍

# TK.Action.readNow
source: Read Now
ar: اقرأ الآن
bg: Чети
ca: Llegeix ara
cs: Číst nyní
da: Læs nu
de: Jetzt lesen
el: Διαβάστε τώρα
es: Leer ahora
es_419: Leer ahora
fi: Lue nyt
fr: Lire maintenant
fr_ca: Lire maintenant
he: קרא עכשיו
hi: अभी पढ़ें
hr: Pročitaj odmah
hu: Azonnali olvasás
id: Baca Sekarang
it: Leggi Ora
ja: 今すぐ読む
kk: Қазір оқу
ko: 지금 읽기
ms: Baca Sekarang
nb: Les nå
nl: Nu Lezen
pl: Czytaj teraz
pt_br: Ler Agora
pt_pt: Ler Agora
ro: Citește acum
ru: Читать сейчас
sk: Prečítaj teraz
sv: Läs nu
th: อ่านตอนนี้
tr: Şimdi Oku
uk: Читати зараз
vi: Đọc ngay
zh_hans: 立即阅读
zh_hant: 立即閱讀
zh_hk: 立即閱讀

# TK.Action.readOffline
source: Read Offline
ar: اقرأ دون اتصال
bg: Чети
ca: Llegeix fora de línia
cs: Číst offline
da: Læs offline
de: Offline lesen
el: Διαβάστε εκτός σύνδεσης
es: Leer sin conexión
es_419: Leer sin conexión
fi: Lue offline-tilassa
fr: Lire hors ligne
fr_ca: Lire hors ligne
he: קרא לא מקוון
hi: ऑफलाइन पढ़ें
hr: Pročitaj izvan mreže
hu: Offline olvasás
id: Baca Offline
it: Leggi Offline
ja: オフラインで読む
kk: Офлайн оқу
ko: 오프라인 읽기
ms: Baca Secara Offline
nb: Les offline
nl: Offline Lezen
pl: Czytaj offline
pt_br: Ler Offline
pt_pt: Ler Offline
ro: Citește offline
ru: Читать оффлайн
sk: Prečítaj offline
sv: Läs offline
th: อ่านแบบออฟไลน์
tr: Çevrimdışı Oku
uk: Читати офлайн
vi: Đọc ngoại tuyến
zh_hans: 离线阅读
zh_hant: 離線閱讀
zh_hk: 離線閱讀

# TK.Action.removeBookmark
source: Remove Bookmark
ar: إزالة الإشارة المرجعية
bg: Премахни отметката
ca: Elimina marques
cs: Odebrat záložku
da: Fjern bogmærke
de: Lesezeichen entfernen
el: Αφαίρεση σελιδοδείκτη
es: Eliminar marcador
es_419: Eliminar marcador
fi: Poista kirjanmerkki
fr: Retirer le signet
fr_ca: Supprimer le signet
he: מחק סימניה
hi: बुकमार्क हटाएं
hr: Ukloni oznaku
hu: Könyvjelző eltávolítása
id: Hapus Penanda
it: Rimuovi Segnalibro
ja: ブックマークを削除する
kk: Бетбелгіні жою
ko: 북마크 제거하기
ms: Buang Penanda Halaman
nb: Fjern bokmerke
nl: Bladwijzer Verwijderen
pl: Usuń zakładkę
pt_br: Remover Marcador
pt_pt: Remover Marcador
ro: Elimină marcajul
ru: Удалить закладку
sk: Odstrániť záložku
sv: Ta bort bokmärke
th: ลบเครื่องหมายบุ๊กมาร์ก
tr: Yer İşaretini Kaldır
uk: Видалити закладку
vi: Gỡ bỏ đánh dấu trang
zh_hans: 移除书签
zh_hant: 刪除書籤
zh_hk: 移除書籤

# TK.Action.removeFromLibrary
source: Remove from Library
ar: إزالة من المكتبة
bg: Премахни от библиотеката
ca: Elimina de la biblioteca
cs: Odebrat z knihovny
da: Fjern fra bibliotek
de: Aus der Bibliothek entfernen
el: Αφαίρεση από βιβλιοθήκη
es: Eliminar de la biblioteca
es_419: Eliminar de la biblioteca
fi: Poista kirjastosta
fr: Retirer de la bibliothèque
fr_ca: Retirer de la bibliothèque
he: הסר מספריה
hi: लाइब्रेरी से हटाएं
hr: Ukloni iz knjižnice
hu: Eltávolítás a könyvtárból
id: Hapus dari Perpustakaan
it: Rimuovi dalla Biblioteca
ja: ライブラリから削除する
kk: Кітапханадан жою
ko: 라이브러리에서 제거하기
ms: Buang dari Perpustakaan
nb: Fjern fra bibliotek
nl: Verwijderen uit Bibliotheek
pl: Usuń z biblioteki
pt_br: Remover da Biblioteca
pt_pt: Remover da Biblioteca
ro: Elimină din bibliotecă
ru: Удалить из библиотеки
sk: Odstrániť z knižnice
sv: Ta bort från bibliotek
th: ลบจากห้องสมุด
tr: Kütüphaneden Kaldır
uk: Видалити з бібліотеки
vi: Gỡ bỏ khỏi thư viện
zh_hans: 从库中移除
zh_hant: 從圖書館中移除
zh_hk: 從庫存中移除

# TK.Action.resumeReading
source: Resume Reading
ar: استئناف القراءة
bg: Възобновяване на четенето
ca: Reprendre la lectura
cs: Pokračovat ve čtení
da: Genoptag læsning
de: Weiterlesen
el: Συνέχεια Ανάγνωσης
es: Reanudar lectura
es_419: Reanudar lectura
fi: Jatka lukemista
fr: Reprendre la lecture
fr_ca: Reprendre la lecture
he: המשך קריאה
hi: पढ़ाई फिर से शुरू करें
hr: Nastavi čitati
hu: Olvasás Folytatása
id: Lanjutkan Membaca
it: Riprendi Lettura
ja: 続きを読む
kk: Оқығанды жалғастыру
ko: 읽기 재개하기
ms: Teruskan Membaca
nb: Gjenoppta lesing
nl: Lezen hervatten
pl: Wznów czytanie
pt_br: Retomar Leitura
pt_pt: Retomar leitura
ro: Continuă lectura
ru: Продолжить чтение
sk: Pokračovať v čítaní
sv: Återuppta läsning
th: ดำเนินการอ่านต่อ
tr: Okumaya Devam Et
uk: Продовжити читання
vi: Tiếp tục Đọc
zh_hans: 继续阅读
zh_hant: 繼續閱讀
zh_hk: 恢復閱讀

# TK.Action.saveBookmark
source: Save Bookmark
ar: حفظ الإشارة المرجعية
bg: Запазване на отметка
ca: Desar marcador
cs: Uložit záložku
da: Gem bogmærke
de: Lesezeichen speichern
el: Αποθήκευση Σελιδοδείκτη
es: Guardar marcador
es_419: Guardar marcador
fi: Tallenna kirjanmerkki
fr: Sauvegarder le signet
fr_ca: Enregistrer le signet
he: שמור סימנייה
hi: बुकमार्क सहेजें
hr: Spremi oznaku
hu: Könyvjelző Mentése
id: Simpan Bookmark
it: Salva Segnalibro
ja: ブックマークを保存
kk: Бетбелгі сақтау
ko: 북마크 저장하기
ms: Simpan Penanda Halaman
nb: Lagre bokmerke
nl: Bladwijzer opslaan
pl: Zapisz zakładkę
pt_br: Salvar Marcador
pt_pt: Guardar marcador
ro: Salvează marcajul
ru: Сохранить закладку
sk: Uložiť záložku
sv: Spara bokmärke
th: บันทึกบุ๊คมาร์ก
tr: Yer İşareti Kaydet
uk: Зберегти закладку
vi: Lưu Đánh dấu
zh_hans: 保存书签
zh_hant: 儲存書籤
zh_hk: 保存書籤
